Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3320.html.tmx
Source language: sme
Languages: nob

source: Eanet gillii ja kultuvrii
nob: Mer til språk og kultur

source: - Rikkis kultureallin nanne sámi gullevašvuođa ja identitehta , ja ealáskuhttá báikegottiid gos olbmot háliidit ássat , dadjá ráđđelahttu Vibeke Larsen .
nob: - Et allsidig kulturliv styrker samisk samhørighet og identitet og bidrar til levende lokal samfunn , sier rådsmedlem Vibeke Larsen .

source: Dasto lea maiddái eaktu sámi kultuvrra boahtteáigái dat ahte sámiin lea vejolašvuohta geavahit iežaset giela .
nob: En annen forutsetning for den samiske kulturens fremtid er samenes mulighet til å bruke sitt eget språk .

source: Danne čađahuvvojit dát áŋgiruššamat , dadjá Larsen .
nob: Derfor denne satsingen , sier Larsen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 06.11.2009
nob: Sist endret 06.11.2009

source: Sámediggeráđđi 2009 - 2013 Sametinget / Johan Mathis Gaup
nob: Sametingsrådet 2009 - 2013 Sametinget / Johan Mathis Gaup

source: - Sámediggeráđi 2010 bušeahttaárvalus čájeha ahte mii leat álggaheamen čađahit min politihkalaš geađgejuolggi doaibmabijuid .
nob: - Sametingsrådets budsjettforslag for 2010 viser at vi er i gang med å gjennomføre tiltakene fra den politiske plattformen .

source: Dát oainnusmahttojuvvo giella- ja kulturáŋgiruššamiid bokte , dadjá sámediggeráđi lahttu Vibeke Larsen .
nob: Dette er synliggjort gjennom en økt satsing på språk og kultur , sier medlem av sametingsrådet Vibeke Larsen .

source: Loabága suohkan gullá dál sámegiela hálddašanguvlui .
nob: Lavangen kommune er innlemmet i forvaltningsområdet for samisk språk .

source: Danne bajiduvvo guovttegielatvuođa doarjja gielddaide badjel 3 000 000 ruvnnuin .
nob: Tospråklighetstilskuddet til kommunene økes derfor med over 3 000 000 kroner .

source: Sámegiela nannen čuovvoluvvo eanet ruđaiguin giellaovddidanprošeavttaide , oahppostipeanddaide ja sámi publikašuvnnaide .
nob: Styrking av samisk følges opp med økte midler til språkutviklingsprosjekter , utdanningsstipender og samiske publikasjoner .

source: Sámi lohkanguovddáš oažžu bissovaš doarjaga 500 000 ru ja 2010:s čađahuvvo viiddis giellaiskkadeapmi .
nob: Senter for samisk i opplæringen gis et fast tilskudd på kr 500 000 og det skal i 2010 gjennomføres en omfattende språkundersøkelse .

source: Kultursuorggis lea lasihuvvon 250 000 ru sámi deaivvadansajiide .
nob: På kulturområdet er samiske møteplasser gitt en økning på kr 250 000 .

source: Sámediggeráđđi vuoruha máttasámegiela ja bajida doarjaga Åarjelhsaemien Teaterei 270 000 ruvnnuin .
nob: Sametingsrådet prioriterer sørsamisk språk og øker tilskuddet til Åarjelhsaemien Teatere med kr 270 000 .

source: 2 000 000 ru várrejuvvo investerendoarjjan ođđa girjebussiide Mátta-Trøndelágas ja Guovdageainnus .
nob: Det settes av kr 2 000 000 i investeringsstøtte til nye bokbusser i Sør-Trøndelag og Kautokeino .

source: Sámediggeráđđi áigu 2010:s čielggadit Verdde-prošeavtta ásaheami , mas leat mielde ođđa mállet ja arenat nággočoavdimii .
nob: Sametingsrådet vil i 2010 utrede etablering av et Verdde-prosjekt , der nye modeller og arenaer for konfliktløsning inngår .

source: - Šállošit go Ráđđehusa stáhtabušeahtta evttohus ii atte saji stuorát rievdadusaide Sámedikki bušeahtas .
nob: - Regjeringens forslag til statsbudsjett gir dessverre ikke rom for store økninger på Sametingets budsjett .

source: Sámediggeráđđi lea várren ruđaid bálká- ja haddegoarkŋumii daid ásahusaide mat ožžot njuolgga doarjaga Sámedikkis .
nob: Sametingsrådet har satt av midler til dekning av lønns- og prisstigning for de institusjonene som får direkte tilskudd .

source: Dieidda lassin leat mii vuoruhan álggahit daid doaibmabijuid maid eanetlohkoráđđi lea geatnegahttojuvvon čađahit boahtte njeallje jagis , dadjá Vibeke Larsen loahpas .
nob: Ut over det har vi prioritert igangsetting av tiltakene flertallsrådet har forpliktet seg til å gjennomføre de neste fire årene , sier Vibeke Larsen avslutningsvis .

source: Sámediggeráđđelahttu
nob: Medlem av sametingsrådet
